<?php
$friendsList = [
    [
        'name' => 'Янус Полуэктович',
        'tel' => '559-876-52-45',
    ],
    [
        'name' => 'Профессор Выбегалло',
        'tel' => '455-126-32-04',
    ],
    [
        'name' => 'Кристобаль Хунта',
        'tel' => '456-178-13-81',
    ],
];

$numbers = [465,16,2385,183,2,13,51,35,43,2131,35,135,13,1,3,987,26,14,8];

$vowels = ['а', 'у', 'о', 'ы', 'и', 'э', 'я', 'ю', 'ё', 'е'];
$words = ['керосин', 'лампа', 'спички', 'порорх', 'изумруд', 'вода', 'бозон'];